/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Tidak dapat Membaca Dokumen.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Kesalahan terjadi ketika membaca dokumen.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Quick Look tidak dapat membuka halaman karena alamat tidak sah";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@” kata sandi yang dilindungi.";
